<link href="/include/admin/css/tj.css" rel="stylesheet" type="text/css" />
<div class="postion">当前位置：商品管理 ></div>
<div class="rtdcont">
  <div class="rttable">
    <!--数据TR-->
	 <P class="ymgl"><b>商品管理</b><br />本功能模块主要有商品参数管理、商品规格管理、商品品牌管理、商品属性管理及商品管理。</P>
	   <div class="gl f_left">
	     <div class="glMain">
	        <h2>1、商品管理</h2>
	           <p>该功能对商品进行查看、新增、修改、删除、排序、筛选、下架商品等功能，可对会员后台新增的商品进行审核及对仓库商品进行查看和下架功能，并且可以修改售后维护</p>
	               
	        <h2>2、商品品牌管理</h2>
	           <p>该功能对商品品牌进行查看、新增、修改、删除、排序及筛选商品品牌的功能。</p>
               		
	        <h2>3、商品属性管理</h2>
	           <p>该功能对商品属性进行查看、新增、修改、删除、排序及筛选商品属性的功能。</p>
	              		 
	        <h2>4、商品规格管理</h2>
	           <p>该功能对商品规格进行查看、新增、修改、删除商品规格等功能。</p>
	              
	        <h2>5、商品参数管理</h2>
	           <p>该功能对商品参数组进行查看、新增、修改、删除、排序及筛选等功能，并对对应的参数组进行新增、删除、修改参数值的功能。</p>
	               		 	
	        <h2>6、库存管理</h2>
	           <p>该功能对商品库存进行查看、提示、修改，对仓库管理进行查看、修改等功能</p>
	      </div>
	    <div class="glBot"></div>
	  </div>
    </div>
  <div class="clear"/>
</div>

