<link href="/include/admin/css/tj.css" rel="stylesheet" type="text/css" />
<div class="postion">当前位置：商城管理 ></div>
<div class="rtdcont">
  <div class="rttable">
	<!--数据TR-->
	  <P class="ymgl"><b>商城管理</b><br />本功能模块主要分类管理、商品相关、订单、配送物流及售后服务等进行管理。</P>
	    <div class="gl f_left">
	       <div class="glMain">
	    	  <h2>1、分类管理/订单管理</h2>
		          <p>该功能对分类进行查看、修改、删除、筛选等操作。</p>	
		          <p>该功能对订单管理进行查看所有订单、订单取消、已付款、交易成功列表、已评价、退款中、退款成功、退款失败、未付款、已发货等功能。可以通过QQ交流。</p>     		
	    	           
	    	  <h2>2、发货管理/商品相关</h2>
	    	      <p>该功能对配/运单打印、确认发货、已发货、已签收的管理查看</p>
	    	      <p>该功能对商品咨询、商品收藏、商品评价，进行查看、修改、删除 筛选、买家评价等功能</p>     

		      <h2>3、配送管理/物流管理</h2>
		          <p>该功能对快递公司、退货/换货地址管理进行新增、删除、修改，对发货地址进行修改等功能 </p>
		          <p>该功能对物流模板、配送方式进行查看、新增、删除、修改，对国际物流进行 查看，修改等功能</p>     	
		              
              <h2>4、打印样式/售后服务</h2>
                  <p>该功能对配货单样式进行 修改 对运单方式进行查看，新增，删除、修改 等功能</p>
                  <p>该功能对换货、退货、退款进行查看，管理等功能</p>       
              
		          
	      </div>
	    <div class="glBot"></div>
	  </div>
	</div>
  <div class="clear"/>
</div>


