<link href="/include/admin/css/tj.css" rel="stylesheet" type="text/css" />
<div class="postion">当前位置：网站管理 ></div>
<div class="rtdcont">
	<div class="rttable">
		 <!--数据TR-->
		  <P class="ymgl"><b>网站管理</b><br />本功能模块主要针对网站的基本功能、网站信息更新、前台广告及订单等进行管理。</P>
	      <div class="gl f_left">
	    	  <div class="glMain">
	                <h2>1、网站更新/商城导航/首页楼层</h2>
               	        <p>该功能对更新所有栏目页、仅更新所选栏目页、更新子栏目页，使所录入的信息得以于前台显示</p>
               	        <p>该功能对商城导航、网站导航、分类导航 使所录入的信息得以于前台显示</p>
	                    <p>该功能对楼层列表、楼层标签 使所录入的信息得以于前台显示</p>
	              
	                <h2>2、基本功能</h2>
	              		<p>该功能包括网站栏目管理，对网站栏目进行新增、排序，可以对子栏目进行添加、修改，删除子栏目。</p>
	              		 
           		    <h2>3、广告管理/文章管理</h2>
	               	    <p>设置广告位，可以实现广告添加，对广告内容进行修改、查询、删除等操作。</p>
	               	    <p>该功能包括新增、修改、删除、筛选文章。</p>
	               
	                <h2>4、友情链接/网站显示页</h2>
                        <p>该功能对友情链接进行新增、修改、删除 分组管理</p>	
                        <p>该功能对页面出现错误时，跳转到对应的页面，修改等功能</p>               
	                
	                <h2>5、空间管理</h2>
                        <p>该功能对图片的删除等</p>
	          </div>
	       <div class="glBot"></div>
	   </div>
	</div>
  <div class="clear"/>
</div>

